<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>游戏王OCG历史上的主流卡组 | Singularpse Section</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x672C;&amp;#x6587;&amp;#x7FFB;&amp;#x8BD1;&amp;#x81EA;yugioh-wiki&amp;#xFF0C;&amp;#x6587;&amp;#x4E2D;&amp;#x6D89;&amp;#x53CA;&amp;#x5173;&amp;#x952E;&amp;#x8BCD;&amp;#x5C06;&amp;#x4EE5;&amp;#x659C;&amp;#x4F53;&amp;#x6807;&amp;#x660E;&amp;#xFF0C;OCG&amp;#x5361;&amp;#x540D;&amp;#x5C06;&amp;#">
<meta property="og:type" content="article">
<meta property="og:title" content="游戏王OCG历史上的主流卡组">
<meta property="og:url" content="http://yangpeng.me/2016/10/11/游戏王OCG历史上的主流卡组/index.html">
<meta property="og:site_name" content="Singularpse Section">
<meta property="og:description" content="&amp;#x672C;&amp;#x6587;&amp;#x7FFB;&amp;#x8BD1;&amp;#x81EA;yugioh-wiki&amp;#xFF0C;&amp;#x6587;&amp;#x4E2D;&amp;#x6D89;&amp;#x53CA;&amp;#x5173;&amp;#x952E;&amp;#x8BCD;&amp;#x5C06;&amp;#x4EE5;&amp;#x659C;&amp;#x4F53;&amp;#x6807;&amp;#x660E;&amp;#xFF0C;OCG&amp;#x5361;&amp;#x540D;&amp;#x5C06;&amp;#">
<meta property="og:updated_time" content="2016-10-10T15:49:50.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="游戏王OCG历史上的主流卡组">
<meta name="twitter:description" content="&amp;#x672C;&amp;#x6587;&amp;#x7FFB;&amp;#x8BD1;&amp;#x81EA;yugioh-wiki&amp;#xFF0C;&amp;#x6587;&amp;#x4E2D;&amp;#x6D89;&amp;#x53CA;&amp;#x5173;&amp;#x952E;&amp;#x8BCD;&amp;#x5C06;&amp;#x4EE5;&amp;#x659C;&amp;#x4F53;&amp;#x6807;&amp;#x660E;&amp;#xFF0C;OCG&amp;#x5361;&amp;#x540D;&amp;#x5C06;&amp;#">
  
    <link rel="alternative" href="/atom.xml" title="Singularpse Section" type="application/atom+xml">
  
  
    <link rel="icon" href="//me.png">
  
  <script src="../../../../style.js"></script>
  

</head>

<body>
  <div id="container">
    <div class="left-col">
      <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img src="/me.png" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">Yang Peng</a></h1>
		</hgroup>

		

		<nav class="header-menu">
			<ul>
			
				<li><a href="../../../../index.html">主页</a></li>
	        
			</ul>
		</nav>
		<nav class="header-smart-menu">
	        
    		
    			
    			<a class="js-smart-menu" data-idx="0" href="javascript:void(0)">所有文章</a>
    			
    			
            
    			
    			<a class="js-smart-menu" data-idx="1" href="javascript:void(0)">标签</a>
    			
    			
            
    			
            
    			
    			<a class="js-smart-menu" data-idx="2" href="javascript:void(0)">关于我</a>
    			
    			
            
		</nav>
		<nav class="header-nav">
			<div class="social">
				
					<a class="google" target="_blank" href="https://plus.google.com/u/0/+SingularpseXavier" title="google">google</a>
		        
					<a class="douban" target="_blank" href="https://www.douban.com/people/singularpse/" title="douban">douban</a>
		        
					<a class="github" target="_blank" href="https://github.com/singularpse" title="github">github</a>
		        
					<a class="linkedin" target="_blank" href="https://www.linkedin.com/in/singularpse" title="linkedin">linkedin</a>
		        
					<a class="weibo" target="_blank" href="http://weibo.com/singularpse" title="weibo">weibo</a>
		        
					<a class="twitter" target="_blank" href="https://twitter.com/Singularpse" title="twitter">twitter</a>
		        
			</div>
		</nav>
	</header>		
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"><i class="icon-list"></i></div>
  		<h1 class="header-author js-mobile-header hide">Yang Peng</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
				
					<img src="/me.png" class="js-avatar">
				
			</div>
			<hgroup>
			  <h1 class="header-author">Yang Peng</h1>
			</hgroup>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="../../../../index.html">主页</a></li>
		        
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="google" target="_blank" href="https://plus.google.com/u/0/+SingularpseXavier" title="google">google</a>
			        
						<a class="douban" target="_blank" href="https://www.douban.com/people/singularpse/" title="douban">douban</a>
			        
						<a class="github" target="_blank" href="https://github.com/singularpse" title="github">github</a>
			        
						<a class="linkedin" target="_blank" href="https://www.linkedin.com/in/singularpse" title="linkedin">linkedin</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/singularpse" title="weibo">weibo</a>
			        
						<a class="twitter" target="_blank" href="https://twitter.com/Singularpse" title="twitter">twitter</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap">
        <article id="post-游戏王OCG历史上的主流卡组" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      游戏王OCG历史上的主流卡组
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x672C;&#x6587;&#x7FFB;&#x8BD1;&#x81EA;yugioh-wiki&#xFF0C;&#x6587;&#x4E2D;&#x6D89;&#x53CA;&#x5173;&#x952E;&#x8BCD;&#x5C06;&#x4EE5;<em>&#x659C;&#x4F53;</em>&#x6807;&#x660E;&#xFF0C;OCG&#x5361;&#x540D;&#x5C06;&#x4F1A;&#x4EE5;<strong>&#x52A0;&#x7C97;</strong>&#x6807;&#x660E;&#xFF0C;&#x5361;&#x540D;&#x53D6;&#x7528;&#x5E7F;&#x6CDB;&#x6D41;&#x901A;&#x7684;&#x4E2D;&#x6587;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x5361;&#x7247;&#x53EF;&#x4EE5;&#x65B9;&#x4FBF;&#x5730;&#x8FDB;&#x884C;&#x641C;&#x7D22;&#x5176;&#x8BE6;&#x60C5;&#x3002;</p>
<p>&#x672C;&#x9879;&#x76EE;&#x7EAF;&#x5C5E;&#x4E2A;&#x4EBA;&#x5174;&#x8DA3;&#xFF0C;&#x4E0D;&#x5B9A;&#x671F;&#x66F4;&#x65B0;&#xFF0C;&#x8BF7;&#x7406;&#x89E3;&#x3002;</p>
<h3 id="&#x7B2C;1&#x671F;"><a href="#&#x7B2C;1&#x671F;" class="headerlink" title="&#x7B2C;1&#x671F;"></a>&#x7B2C;1&#x671F;</h3><p>&#x672C;&#x65F6;&#x4EE3;&#x5C1A;&#x4E0D;&#x5B58;&#x5728;<em>&#x9650;&#x5236;&#x5361;</em>&#x548C;<em>&#x51C6;&#x9650;&#x5236;&#x5361;</em>&#xFF0C;&#x5927;&#x591A;&#x662F;&#x901A;&#x8FC7;<strong>&#x5F3A;&#x6B32;&#x4E4B;&#x58F6;</strong>&#x548C;<strong>&#x5929;&#x4F7F;&#x7684;&#x65BD;&#x820D;</strong>&#x8FDB;&#x884C;&#x5927;&#x91CF;&#x62BD;&#x5361;&#xFF0C;&#x8D5A;&#x53D6;&#x5361;&#x5DEE;&#xFF0C;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x5730;&#x83B7;&#x5F97;&#x80DC;&#x5229;&#x3002;&#x63A5;&#x7740;&#x51FA;&#x73B0;&#x4E86;&#x5C06;&#x602A;&#x517D;&#x9001;&#x5F80;&#x5893;&#x5730;&#xFF0C;&#x518D;&#x901A;&#x8FC7;<strong>&#x6B7B;&#x8005;&#x82CF;&#x751F;</strong>&#x8FDB;&#x884C;&#x7279;&#x6B8A;&#x53EC;&#x5524;&#x7684;&#x6218;&#x672F;&#xFF0C;&#x4E4B;&#x540E;&#x53C8;&#x6F14;&#x53D8;&#x51FA;&#x4E86;&#x5229;&#x7528;<strong>&#x96F7;&#x51FB;</strong>&#x7834;&#x574F;&#x5BF9;&#x65B9;&#x602A;&#x517D;&#x8FDB;&#x884C;&#x653B;&#x51FB;&#x7684;&#x9664;&#x53BB;&#x540E;&#x653B;&#x51FB;&#x6218;&#x672F;&#x3002;</p>
<p>&#x5728;&#x7B2C;1&#x671F;&#x4E2D;&#xFF0C;&#x9996;&#x6B21;&#x51FA;&#x73B0;&#x4E86;<em>&#x6548;&#x679C;&#x602A;&#x517D;</em>&#x548C;<em>&#x53CD;&#x51FB;&#x9677;&#x9631;</em>&#xFF0C;&#x51B3;&#x6597;&#x7684;&#x53EF;&#x73A9;&#x6027;&#x5F97;&#x5230;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x62D3;&#x5C55;&#x3002;<br>&#x53E6;&#x5916;&#xFF0C;&#x540E;&#x671F;EX&#x5305;&#x7684;&#x53D1;&#x552E;&#xFF0C;&#x8BA9;<strong>&#x6076;&#x9B54;&#x7684;&#x53EC;&#x5524;</strong>&#x548C;<strong>&#x6B7B;&#x8005;&#x82CF;&#x751F;</strong>&#x7B49;&#x5F53;&#x65F6;&#x7684;&#x5FC5;&#x987B;&#x5361;&#xFF0C;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x5C31;&#x80FD;&#x5165;&#x624B;&#x3002;</p>
<h6 id="&#x5173;&#x952E;&#x5361;"><a href="#&#x5173;&#x952E;&#x5361;" class="headerlink" title="&#x5173;&#x952E;&#x5361;"></a>&#x5173;&#x952E;&#x5361;</h6><ul>
<li><strong>&#x53CC;&#x751F;&#x5996;&#x7CBE;</strong>&#xFF1A;&#x521D;&#x4EE3;&#x7684;&#x738B;&#x724C;&#x653B;&#x51FB;&#x624B;&#x3002; &#xFF08;&#x8BD1;&#x8005;&#x6CE8;&#xFF1A;&#x7B49;&#x7EA7;4 &#x653B;&#x51FB;&#x529B;1900 &#x901A;&#x5E38;&#x602A;&#x517D;&#xFF09;</li>
<li><strong>&#x673A;&#x68B0;&#x730E;&#x624B;</strong>&#xFF1A;&#x5F53;&#x65F6;&#x653B;&#x51FB;&#x529B;&#x4EC5;&#x6B21;&#x4E8E;&#x53CC;&#x751F;&#x5996;&#x7CBE;&#x7684;&#x673A;&#x68B0;&#x65CF;&#x602A;&#x517D;&#x3002;</li>
<li><strong>&#x6076;&#x9B54;&#x7684;&#x53EC;&#x5524;</strong>&#xFF1A;&#x5F53;&#x65F6;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x4E0A;&#x7EA7;&#x602A;&#x517D;&#x3002;&#xFF08;&#x8BD1;&#x8005;&#x6CE8;&#xFF1A;&#x300E;&#x6211;&#x53EC;&#x5524;&#x6076;&#x9B54;&#x7684;&#x53EC;&#x5524;&#xFF01;&#x300F;&#x53F0;&#x8BCD;&#x597D;&#x522B;&#x626D;&#xFF09;</li>
<li><strong>&#x4E09;&#x773C;&#x602A;</strong>&#xFF1A;&#x9AD8;&#x901F;&#x68C0;&#x7D22;<strong>&#x88AB;&#x5C01;&#x5370;&#x7684;&#x827E;&#x514B;&#x4F50;&#x8FEA;&#x4E9A;</strong>&#x7CFB;&#x5217;&#x90E8;&#x4EF6;&#xFF0C;&#x83B7;&#x53D6;&#x89C4;&#x5219;&#x80DC;&#x5229;&#x53D8;&#x5F97;&#x53EF;&#x80FD;&#x3002;</li>
<li><strong>&#x9ED1;&#x68EE;&#x6797;&#x5973;&#x5DEB;</strong>&#xFF1A;&#x9664;&#x4E86;&#x540C;&#x4E0A;&#x7528;&#x6CD5;&#x5916;&#xFF0C;&#x8FD8;&#x80FD;&#x5BF9;<strong>&#x6076;&#x9B54;&#x7684;&#x53EC;&#x5524;</strong>&#x7B49;&#x8FDB;&#x884C;&#x68C0;&#x7D22;&#x3002;</li>
<li><strong>&#x96F7;&#x51FB;</strong>&#xFF1A;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;&#x6700;&#x5F3A;&#x602A;&#x517D;&#x9664;&#x53BB;&#x9B54;&#x6CD5;&#x3002;</li>
<li><strong>&#x9ED1;&#x6D1E;</strong>&#xFF1A;&#x540C;&#x4E0A;&#xFF0C;&#x9664;&#x53BB;&#x53CC;&#x65B9;&#x573A;&#x4E0A;&#x6240;&#x6709;&#x602A;&#x517D;&#x3002;</li>
<li><strong>&#x6B7B;&#x8005;&#x82CF;&#x751F;</strong>&#xFF1A;&#x65E0;Cost&#x7684;&#x6700;&#x9AD8;&#x82CF;&#x751F;&#x5361;&#x3002;</li>
<li><strong>&#x5F3A;&#x6B32;&#x4E4B;&#x58F6;</strong>&#xFF1A;&#x6700;&#x9AD8;&#x7684;&#x62BD;&#x5361;&#x8F85;&#x52A9;&#x5361;&#x3002;&#xFF08;&#x8BD1;&#x8005;&#x6CE8;&#xFF1A;&#x52A8;&#x753B;&#x6548;&#x679C;&#x7684;&#x5929;&#x964D;&#x5B9D;&#x724C;&#x624D;&#x662F;&#x6700;&#x5F3A;&#x597D;&#x4E0D;&#x597D;&#xFF01;&#xFF09;</li>
<li><strong>&#x5929;&#x4F7F;&#x7684;&#x65BD;&#x820D;</strong>&#xFF1A;&#x540C;&#x4E0A;&#xFF0C;&#x53E6;&#x5916;<em>&#x820D;&#x5F03;&#x5361;</em>&#x4F5C;&#x4E3A;&#x6548;&#x679C;&#xFF0C;&#x800C;&#x975E;Cost&#xFF0C;&#x540E;&#x6765;&#x8BDE;&#x751F;&#x4E86;&#x5F88;&#x591A;&#x76F8;&#x5173;Combo&#x3002;</li>
<li><strong>&#x5FC3;&#x53D8;</strong>&#xFF1A;&#x65E0;Cost&#x593A;&#x53D6;&#x5BF9;&#x65B9;&#x602A;&#x517D;&#x63A7;&#x5236;&#x6743;&#x7684;&#x6700;&#x9AD8;NTR&#x5361;&#x3002;</li>
<li><strong>&#x9E70;&#x8EAB;&#x5973;&#x5996;&#x7684;&#x7FBD;&#x6BDB;&#x626B;</strong>&#xFF1A;&#x6700;&#x5F3A;&#x7684;&#x9B54;&#x6CD5;&#x9677;&#x9631;&#x9664;&#x53BB;&#x5361;&#xFF0C;&#x5F53;&#x65F6;&#x56E0;&#x4E3A;&#x4EF7;&#x683C;&#x9AD8;&#x6602;&#xFF0C;&#x6301;&#x6709;&#x8BE5;&#x5361;&#x7684;&#x73A9;&#x5BB6;&#x5F88;&#x5C11;&#x3002;</li>
<li><strong>&#x6B7B;&#x4E4B;&#x5361;&#x7EC4;&#x7834;&#x574F;&#x75C5;&#x6BD2;</strong>&#xFF1A;&#x9AD8;&#x4EF7;&#x683C;&#x4E5F;&#x9AD8;&#x5A01;&#x529B;&#x3002;</li>
<li><strong>&#x795E;&#x5723;&#x9632;&#x62A4;&#x7F69;-&#x53CD;&#x5C04;&#x955C;&#x529B;-</strong>&#xFF1A;&#x9AD8;&#x6CDB;&#x7528;&#x6027;&#x7684;&#x602A;&#x517D;&#x9664;&#x53BB;&#x9677;&#x9631;&#x5361;&#x3002;</li>
<li><strong>&#x88AB;&#x5C01;&#x5370;&#x7684;&#x827E;&#x514B;&#x4F50;&#x8FEA;&#x4E9A;</strong> &#x7CFB;&#x5217;&#x90E8;&#x4EF6;&#xFF1A;&#x73B0;&#x5728;&#x96C6;&#x9F50;&#x4E94;&#x90E8;&#x4EF6;&#x83B7;&#x5F97;&#x80DC;&#x5229;&#x7684;&#x6218;&#x672F;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x3002;</li>
</ul>
<h6 id="&#x4E3B;&#x6D41;&#x5361;&#x7EC4;"><a href="#&#x4E3B;&#x6D41;&#x5361;&#x7EC4;" class="headerlink" title="&#x4E3B;&#x6D41;&#x5361;&#x7EC4;"></a>&#x4E3B;&#x6D41;&#x5361;&#x7EC4;</h6><ul>
<li><a href="http://yugioh-wiki.net/index.php?%A1%DA%A5%B9%A5%BF%A5%F3%A5%C0%A1%BC%A5%C9%A1%DB" target="_blank" rel="external">&#x6807;&#x51C6;&#x5361;&#x7EC4;</a></li>
<li><a href="http://yugioh-wiki.net/index.php?%A1%DA%A5%A8%A5%AF%A5%BE%A5%C7%A5%A3%A5%A2%A1%DB" target="_blank" rel="external">&#x88AB;&#x5C01;&#x5370;&#x7684;&#x827E;&#x514B;&#x4F50;&#x8FEA;&#x4E9A;&#x5361;&#x7EC4;</a></li>
</ul>
<h6 id="&#x4E3B;&#x529B;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x7684;&#x53D8;&#x5316;"><a href="#&#x4E3B;&#x529B;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x7684;&#x53D8;&#x5316;" class="headerlink" title="&#x4E3B;&#x529B;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x7684;&#x53D8;&#x5316;"></a>&#x4E3B;&#x529B;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x7684;&#x53D8;&#x5316;</h6><ul>
<li><p>&#x4E0B;&#x7EA7;&#x602A;&#x517D;&#xFF1A;1200~1900 </p>
<p>  &#x6700;&#x521D;&#x671F;&#x9650;&#x5B9A;&#x7684;&#x4EE5;<strong>&#x6C34;&#x9B54;&#x9053;&#x58EB;</strong>&#xFF08;&#xFF08;&#x8BD1;&#x8005;&#x6CE8;&#xFF1A;&#x7B49;&#x7EA7;4 &#x9632;&#x5FA1;&#x529B;2000 &#x901A;&#x5E38;&#x602A;&#x517D;&#xFF09;&#xFF09;&#x4E3A;&#x4E3B;&#x529B;&#x3002;&#x800C;&#x540E;&#x968F;&#x7740;&#x65B0;&#x5361;&#x5305;&#x7684;&#x53D1;&#x552E;&#xFF0C;&#x4E0B;&#x7EA7;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x4E0D;&#x65AD;&#x4E0A;&#x5347;&#xFF0C;&#x6700;&#x7EC8;&#x4EE5;<strong>&#x53CC;&#x751F;&#x5996;&#x7CBE;</strong>&#x7684;1900&#x8FBE;&#x5230;&#x9876;&#x5CF0;&#x3002;</p>
</li>
<li><p>&#x4E0A;&#x7EA7;&#x602A;&#x517D;&#xFF1A;1700~2500</p>
<p>  <strong>&#x6697;&#x6740;&#x8005;</strong>&#x548C;<strong>&#x9B54;&#x52A0;&#x519C;</strong>&#xFF0C;&#x5F53;&#x65F6;&#x6B64;&#x7C7B;1700&#x7684;&#x901A;&#x5E38;&#x602A;&#x517D;&#x5DF2;&#x5C5E;&#x4F18;&#x79C0;&#xFF0C;<strong>&#x8BC5;&#x5492;&#x4E4B;&#x9F99;</strong>&#xFF08;&#x53F3;&#x952E;&#x641C;&#x7D22;&#x5361;&#x56FE;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x5F88;&#x6000;&#x5FF5;&#xFF01;&#xFF09;&#x5219;&#x662F;&#x5176;&#x4E2D;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x7684;&#x5F3A;&#x8005;&#x4E86;&#x3002;&#x4E4B;&#x540E;&#x4E8E;Vol.4&#x767B;&#x573A;&#x7684;<strong>&#x6076;&#x9B54;&#x7684;&#x53EC;&#x5524;</strong>&#x4F5C;&#x4E3A;&#x4E0A;&#x7EA7;&#x602A;&#x517D;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x5360;&#x636E;&#x7740;&#x653B;&#x51FB;&#x529B;No.1&#x7684;&#x5B9D;&#x5EA7;&#x3002;</p>
</li>
</ul>
<h3 id="&#x7B2C;2&#x671F;"><a href="#&#x7B2C;2&#x671F;" class="headerlink" title="&#x7B2C;2&#x671F;"></a>&#x7B2C;2&#x671F;</h3><p>&#x672C;&#x671F;&#x5F00;&#x59CB;<em>&#x8FDE;&#x9501;</em>&#x7684;&#x6982;&#x5FF5;&#x8BDE;&#x751F;&#xFF0C;&#x89C4;&#x5219;&#x4E5F;&#x8FDB;&#x884C;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x8C03;&#x6574;&#x3002;</p>
<p><em>&#x901F;&#x653B;&#x9B54;&#x6CD5;</em>&#x4E5F;&#x9996;&#x6B21;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x9B54;&#x6CD5;&#x9677;&#x9631;&#x5361;&#x79CD;&#x7C7B;&#x589E;&#x52A0;&#x4E86;<em>&#x6807;&#x8BC6;&#x7B26;</em>&#xFF0C;&#x6C38;&#x7EED;&#x9B54;&#x6CD5;&#x7B49;&#x9B54;&#x6CD5;&#x9677;&#x9631;&#x7684;&#x79CD;&#x7C7B;&#x53D8;&#x5F97;&#x5BB9;&#x6613;&#x5206;&#x8FA8;&#x3002;</p>
<p><em>&#x5361;&#x901A;&#x602A;&#x517D;</em>&#x548C;<em>&#x7075;&#x9B42;&#x602A;&#x517D;</em>&#x547D;&#x540D;&#x7684;&#x62E5;&#x6709;&#x90E8;&#x5206;&#x5171;&#x540C;&#x6548;&#x679C;&#x7684;&#x6548;&#x679C;&#x602A;&#x517D;&#x7FA4;&#x9996;&#x6B21;&#x767B;&#x573A;&#x3002;</p>
<p>&#x5361;&#x7EC4;&#x5927;&#x591A;&#x662F;&#x6807;&#x51C6;&#x5361;&#x7EC4;&#x6216;&#x4EE5;<strong>&#x6740;&#x624B;&#x756A;&#x8304;</strong>&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#xFF0C;&#x914D;&#x4E0A;&#x4E00;&#x4E9B;&#x5F3A;&#x529B;&#x7684;&#x9650;&#x5236;&#x5361;&#x6784;&#x6210;&#x7684;&#x5361;&#x7EC4;&#x3002;<br>&#x7EC8;&#x76D8;&#x65F6;<strong>&#x516B;&#x6C70;&#x9E1F;</strong>&#x548C;<strong>&#x5669;&#x68A6;&#x7684;&#x6D77;&#x5E02;&#x8703;&#x697C;</strong>&#x7B49;&#x5F3A;&#x529B;&#x5361;&#x7684;&#x52A0;&#x5165;&#xFF0C;&#x65E0;&#x53EF;&#x52A8;&#x6447;&#x7684;&#x5F3A;&#x5927;&#x6548;&#x679C;&#x4E5F;&#x6CE8;&#x5B9A;&#x88AB;&#x5173;&#x5C0F;&#x9ED1;&#x5C4B;&#x3002;<br>&#x8FD9;&#x5176;&#x4E2D;&#x5229;&#x7528;<strong>&#x751F;&#x8FD8;&#x7684;&#x5B9D;&#x724C;</strong>&#x4E3A;&#x5F15;&#x64CE;&#x6709;&#x673A;&#x4F1A;<em>&#x4E00;&#x56DE;&#x5408;&#x51FB;&#x6740;</em>&#x7684;&#x5361;&#x7EC4;&#x4E5F;&#x5F15;&#x8D77;&#x4E86;&#x6781;&#x5927;&#x5173;&#x6CE8;&#x3002;&#x53C2;&#x89C1;&#xFF1A;<a href="http://yugioh-wiki.net/index.php?%A1%DA%CA%F5%BB%A5%A5%A8%A5%AF%A5%BE%A5%C7%A5%A3%A5%A2%A1%DB" target="_blank" rel="external">&#x751F;&#x8FD8;&#x7684;&#x5B9D;&#x724C;-&#x827E;&#x514B;&#x4F50;&#x8FEA;&#x4E9A;
</a></p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x672C;&#x671F;&#x8FD8;&#x8BDE;&#x751F;&#x4E86;&#x56DB;&#x79CD;STRUCTURE DECK&#xFF0C;&#x4F7F;&#x5F97;<strong>&#x96F7;&#x51FB;</strong>&#x548C;<strong>&#x5929;&#x4F7F;&#x7684;&#x65BD;&#x820D;</strong>&#x7B49;&#x5FC5;&#x5907;&#x5361;&#x5165;&#x624B;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7B80;&#x5355;&#x3002;</p>
<h6 id="&#x5173;&#x952E;&#x5361;-1"><a href="#&#x5173;&#x952E;&#x5361;-1" class="headerlink" title="&#x5173;&#x952E;&#x5361;"></a>&#x5173;&#x952E;&#x5361;</h6><ul>
<li><strong>&#x4EBA;&#x9020;&#x4EBA;-&#x5FF5;&#x529B;&#x9707;&#x6151;&#x8005;</strong>&#xFF1A;&#x5F3A;&#x5927;&#x7684;&#x9677;&#x9631;&#x5C01;&#x6740;&#x6548;&#x679C;&#x548C;&#x4E0A;&#x7EA7;&#x602A;&#x517D;&#x91CC;&#x9996;&#x5C48;&#x4E00;&#x6307;&#x7684;&#x653B;&#x51FB;&#x529B;&#x7684;&#x51B3;&#x80DC;&#x5361;&#x3002;</li>
<li><strong>&#x8840;&#x8165;&#x9B54;&#x517D;&#x4EBA;</strong>&#xFF1A;&#x548C;<strong>&#x53CC;&#x751F;&#x5996;&#x7CBE;</strong>&#x4F5C;&#x4E3A;&#x5F53;&#x65F6;&#x4E24;&#x5927;&#x653B;&#x51FB;&#x624B;&#x3002;</li>
<li><strong>&#x6076;&#x9B54;&#x79D1;&#x5B66;&#x602A;&#x4EBA;</strong>&#xFF1A;<strong>&#x9752;&#x773C;&#x7A76;&#x6781;&#x9F99;</strong>&#x548C;<strong>&#x5DE8;&#x5927;&#x5316;</strong>&#x7684;&#x914D;&#x5408;&#x5B9E;&#x73B0;&#x4E00;&#x56DE;&#x5408;&#x51FB;&#x6740;&#x3002;&#xFF08;&#x8BD1;&#x8005;&#x6CE8;&#xFF1A;&#x73A9;&#x8FC7;GBA&#x4E0A;&#x6E38;&#x620F;&#x738B;6&#x90FD;&#x5E94;&#x8BE5;&#x90FD;&#x88AB;&#x793E;&#x957F;&#x8FD9;&#x62DB;&#x8650;&#x8FC7;&#x628A;&#x3002;&#xFF09;</li>
<li><strong>&#x7535;&#x5B50;&#x58F6;</strong>&#xFF1A;&#x5F3A;&#x5927;&#x7684;&#x6E05;&#x573A;&#x91CD;&#x7F6E;&#x6548;&#x679C;&#xFF0C;&#x4EE5;&#x6B64;&#x8BDE;&#x751F;&#x5F88;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;Combo&#x3002;&#x58F6;&#x5BB6;&#x65CF;&#x65E0;&#x5F31;&#x624B;&#xFF01;</li>
<li><strong>&#x7EA4;&#x7EF4;&#x58F6;</strong>&#xFF1A;&#x5F3A;&#x5927;&#x7684;&#x91CD;&#x7F6E;&#x6548;&#x679C;&#xFF0C;&#x5B9E;&#x5728;&#x9006;&#x5929;&#x3002;&#xFF08;&#x53CD;&#x8F6C;&#xFF1A;&#x53CC;&#x65B9;&#x628A;&#x81EA;&#x5DF1;&#x573A;&#x4E0A;&#x7684;&#x5361;&#xFF0C;&#x624B;&#x724C;&#xFF0C;&#x5893;&#x5730;&#x7684;&#x5361;&#x548C;&#x5361;&#x7EC4;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x6D17;&#x5207;&#x3002;&#x4E4B;&#x540E;&#x5404;&#x81EA;&#x4ECE;&#x5361;&#x7EC4;&#x62BD;5&#x5F20;&#x5361;&#x3002;&#xFF09;</li>
<li><strong>&#x6740;&#x4EBA;&#x86C7;</strong>&#xFF1A;&#x5F53;&#x65F6;&#x6700;&#x9AD8;&#x7684;&#x624B;&#x724C;Cost&#x3002;&#xFF08;&#x81EA;&#x5DF1;&#x7684;&#x51C6;&#x5907;&#x9636;&#x6BB5;&#x5893;&#x5730;&#x6709;&#x300C;&#x6740;&#x4EBA;&#x86C7;&#x300D;&#x5B58;&#x5728;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x300C;&#x6740;&#x4EBA;&#x86C7;&#x300D;&#x653E;&#x56DE;&#x5230;&#x624B;&#x5361;&#x3002;&#xFF09;</li>
<li><strong>&#x6D41;&#x6C13;&#x4F63;&#x5175;&#x90E8;&#x961F;</strong>&#xFF1A;&#x5F53;&#x65F6;&#x73AF;&#x5883;&#x4E0B;&#x975E;&#x5E38;&#x6CDB;&#x7528;&#x7684;&#x602A;&#x517D;&#x9664;&#x53BB;&#x7CFB;&#x5361;&#xFF0C;&#x88AB;&#x5F88;&#x591A;&#x5361;&#x7EC4;&#x91C7;&#x7528;&#x3002;</li>
<li><strong>&#x516B;&#x6C70;&#x9E1F;</strong>&#xFF1A;<em>&#x516B;&#x6C70;&#x9E1F;Lock</em>&#xFF0C;&#x5760;&#x5165;&#x5730;&#x72F1;&#x822C;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x6E38;&#x620F;&#x738B;&#x53F2;&#x4E0A;&#x7559;&#x540D;&#x7684;&#x51F6;&#x6076;&#x5361;&#x7247;&#x3002;&#xFF08;&#x6548;&#x679C;&#xB7;&#x7075;&#x9B42;&#xFF1A;&#x8FD9;&#x5F20;&#x5361;&#x4E0D;&#x80FD;&#x7279;&#x6B8A;&#x53EC;&#x5524;&#x3002;&#x53EC;&#x5524;&#xB7;&#x53CD;&#x8F6C;&#x7684;&#x56DE;&#x5408;&#x7684;&#x7ED3;&#x675F;&#x9636;&#x6BB5;&#x65F6;&#x56DE;&#x5230;&#x4E3B;&#x4EBA;&#x7684;&#x624B;&#x5361;&#x3002;&#x8FD9;&#x5F20;&#x5361;&#x7ED9;&#x4E88;&#x5BF9;&#x65B9;&#x73A9;&#x5BB6;&#x6218;&#x6597;&#x4F24;&#x5BB3;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x8DF3;&#x8FC7;&#x4E0B;&#x6B21;&#x7684;&#x5BF9;&#x65B9;&#x7684;&#x56DE;&#x5408;&#x7684;&#x62BD;&#x5361;&#x9636;&#x6BB5;&#x3002;&#xFF09;</li>
<li><strong>&#x62A2;&#x593A;</strong>&#xFF1A;<strong>&#x5FC3;&#x53D8;</strong>&#x7C7B;&#x4F3C;&#x7684;NTR&#x5361;&#x3002;</li>
<li><strong>&#x5F3A;&#x5F15;&#x7684;&#x756A;&#x5175;</strong>&#xFF1A;<em>&#x624B;&#x724C;&#x7834;&#x574F;</em>&#x4E09;&#x795E;&#x5668;&#x5176;&#x4E00;&#x3002;&#xFF08;&#x786E;&#x8BA4;&#x5BF9;&#x65B9;&#x7684;&#x624B;&#x5361;&#xFF0C;&#x4ECE;&#x90A3;&#x4E4B;&#x4E2D;&#x628A;1&#x5F20;&#x5361;&#x56DE;&#x5230;&#x5361;&#x7EC4;&#x3002;&#xFF09;</li>
<li><strong>&#x6536;&#x62BC;</strong>&#xFF1A;<em>&#x624B;&#x724C;&#x7834;&#x574F;</em>&#x4E09;&#x795E;&#x5668;&#x5176;&#x4E8C;&#x3002;&#xFF08;&#x652F;&#x4ED8;1000&#x57FA;&#x672C;&#x5206;&#x53D1;&#x52A8;&#x3002;&#x786E;&#x8BA4;&#x5BF9;&#x65B9;&#x7684;&#x624B;&#x5361;&#xFF0C;&#x4ECE;&#x90A3;&#x4E4B;&#x4E2D;&#x4E22;&#x5F03;1&#x5F20;&#x5361;&#x3002;&#xFF09;</li>
<li><strong>&#x7231;&#x6076;&#x4F5C;&#x5267;&#x7684;&#x53CC;&#x5B50;&#x6076;&#x9B54;</strong>&#xFF1A;<em>&#x624B;&#x724C;&#x7834;&#x574F;</em>&#x4E09;&#x795E;&#x5668;&#x5176;&#x4E8C;&#x3002;&#xFF08;&#x652F;&#x4ED8;1000&#x57FA;&#x672C;&#x5206;&#x53D1;&#x52A8;&#x3002;&#x5BF9;&#x65B9;&#x624B;&#x5361;&#x968F;&#x673A;1&#x5F20;&#x4E22;&#x5F03;&#xFF0C;&#x518D;&#x9009;&#x62E9;1&#x5F20;&#x4E22;&#x5F03;&#x3002;&#xFF09;</li>
<li><strong>&#x82E6;&#x6DA9;&#x7684;&#x6289;&#x62E9;</strong>&#xFF1A;&#x914D;&#x5408;<strong>&#x8865;&#x5145;&#x8981;&#x5458;</strong>&#x4F7F;&#x7528;&#xFF0C;<strong>&#x88AB;&#x5C01;&#x5370;&#x7684;&#x827E;&#x514B;&#x4F50;&#x8FEA;&#x4E9A;</strong>&#x5F02;&#x5E38;&#x51F6;&#x6076;&#x3002;&#xFF08;&#x4ECE;&#x81EA;&#x5DF1;&#x5361;&#x7EC4;&#x9009;&#x62E9;5&#x5F20;&#x5361;&#x7ED9;&#x5BF9;&#x65B9;&#x89C2;&#x770B;&#x3002;&#x5BF9;&#x65B9;&#x4ECE;&#x90A3;&#x4E4B;&#x4E2D;&#x9009;&#x62E9;1&#x5F20;&#x3002;&#x5BF9;&#x65B9;&#x9009;&#x62E9;&#x7684;1&#x5F20;&#x5361;&#x52A0;&#x5165;&#x81EA;&#x5DF1;&#x624B;&#x5361;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5361;&#x4E22;&#x5F03;&#x53BB;&#x5893;&#x5730;&#x3002;&#xFF09;</li>
<li><strong>&#x5669;&#x68A6;&#x7684;&#x6D77;&#x5E02;&#x8703;&#x697C;</strong>&#xFF1A;&#x65E0;&#x8BBA;&#x662F;&#x7EC4;Combo&#x8FD8;&#x662F;&#x62BD;&#x5361;&#x8F85;&#x52A9;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x5F3A;&#x529B;&#x3002;&#xFF08;&#x5BF9;&#x65B9;&#x7684;&#x51C6;&#x5907;&#x9636;&#x6BB5;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x62BD;&#x5361;&#x76F4;&#x5230;4&#x5F20;&#x624B;&#x5361;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x51C6;&#x5907;&#x9636;&#x6BB5;&#x65F6;&#xFF0C;&#x968F;&#x673A;&#x4E22;&#x5F03;&#x90A3;&#x4E2A;&#x6548;&#x679C;&#x6240;&#x62BD;&#x7684;&#x5361;&#x7684;&#x6570;&#x91CF;&#x7684;&#x624B;&#x5361;&#x3002;&#xFF09;</li>
<li><strong>&#x738B;&#x5BAB;&#x7684;&#x6555;&#x547D;</strong>&#xFF1A;&#x5F53;&#x65F6;&#x5174;&#x8D77;&#x7684;&#x51E0;&#x5F20;&#x6709;&#x7528;&#x9B54;&#x6CD5;&#x65E0;&#x6548;&#x5316;&#x6548;&#x679C;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x80FD;&#x81EA;&#x7531;&#x9009;&#x62E9;&#x89E3;&#x9664;&#x65F6;&#x673A;&#x7684;&#x5361;&#x7247;&#x3002;&#xFF08;&#x53EA;&#x8981;&#x8FD9;&#x5F20;&#x5361;&#x5728;&#x573A;&#x4E0A;&#x5B58;&#x5728;&#xFF0C;&#x573A;&#x4E0A;&#x7684;&#x9B54;&#x6CD5;&#x5361;&#x7684;&#x6548;&#x679C;&#x65E0;&#x6548;&#x3002;&#x8FD9;&#x5F20;&#x5361;&#x7684;&#x63A7;&#x5236;&#x8005;&#x5728;&#x6BCF;&#x6B21;&#x81EA;&#x5DF1;&#x7684;&#x51C6;&#x5907;&#x9636;&#x6BB5;&#x652F;&#x4ED8;700&#x57FA;&#x672C;&#x5206;&#x3002;&#x6216;&#x8005;&#x4E0D;&#x652F;&#x4ED8;700&#x57FA;&#x672C;&#x5206;&#x8BA9;&#x8FD9;&#x5F20;&#x5361;&#x7834;&#x574F;&#x3002;&#xFF09;</li>
<li><strong>&#x7834;&#x574F;&#x8F6E;</strong>&#xFF1A;&#x6700;&#x9AD8;&#x6CDB;&#x7528;&#x6027;&#x7684;&#x51F6;&#x6076;&#x9677;&#x9631;&#x3002;</li>
</ul>
<h6 id="&#x4E3B;&#x6D41;&#x5361;&#x7EC4;-1"><a href="#&#x4E3B;&#x6D41;&#x5361;&#x7EC4;-1" class="headerlink" title="&#x4E3B;&#x6D41;&#x5361;&#x7EC4;"></a>&#x4E3B;&#x6D41;&#x5361;&#x7EC4;</h6><ul>
<li><a href="http://yugioh-wiki.net/index.php?%A1%DA%A5%B9%A5%BF%A5%F3%A5%C0%A1%BC%A5%C9%A1%DB" target="_blank" rel="external">&#x6807;&#x51C6;&#x5361;&#x7EC4;</a></li>
<li><a href="http://yugioh-wiki.net/index.php?%A1%DA%C8%AC%C2%C1%A5%ED%A5%C3%A5%AF%A1%DB" target="_blank" rel="external">&#x516B;&#x6C70;&#x9E1F;Lock</a></li>
<li><a href="http://yugioh-wiki.net/index.php?%A1%DA%A5%A8%A5%AF%A5%BE%A5%C7%A5%A3%A5%A2%A1%DB" target="_blank" rel="external">&#x88AB;&#x5C01;&#x5370;&#x7684;&#x827E;&#x514B;&#x4F50;&#x8FEA;&#x4E9A;&#x5361;&#x7EC4;</a></li>
<li><a href="http://yugioh-wiki.net/index.php?%A1%DA%A5%C7%A5%D3%A5%EB%A1%A6%A5%D5%A5%E9%A5%F3%A5%B1%A5%F3%A1%DB" target="_blank" rel="external">&#x4EBA;&#x9020;&#x4EBA;&#x5361;&#x7EC4;</a></li>
</ul>
<h6 id="&#x4E3B;&#x529B;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x7684;&#x53D8;&#x5316;-1"><a href="#&#x4E3B;&#x529B;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x7684;&#x53D8;&#x5316;-1" class="headerlink" title="&#x4E3B;&#x529B;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x7684;&#x53D8;&#x5316;"></a>&#x4E3B;&#x529B;&#x602A;&#x517D;&#x653B;&#x51FB;&#x529B;&#x7684;&#x53D8;&#x5316;</h6><ul>
<li><p>&#x4E0B;&#x7EA7;&#x602A;&#x517D;&#xFF1A;1400or1900~ </p>
<p>  &#x524D;&#x8005;&#x6240;&#x6307;<strong>&#x6740;&#x624B;&#x756A;&#x8304;</strong>&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x5404;&#x7C7B;&#x9057;&#x8A00;&#x602A;&#xFF0C;<strong>&#x9ED1;&#x68EE;&#x6797;&#x5973;&#x5DEB;</strong>&#x548C;<strong>&#x4E09;&#x773C;&#x602A;</strong>&#x4E5F;&#x548C;&#x9057;&#x8A00;&#x4F17;&#x4F5C;&#x4E3A;&#x5361;&#x7EC4;&#x7684;&#x57FA;&#x672C;&#x6784;&#x6210;&#x3002;<strong>&#x5F3A;&#x5236;&#x8F6C;&#x79FB;</strong>&#x548C;<strong>&#x516B;&#x6C70;&#x9E1F;</strong>&#x7684;&#x767B;&#x573A;&#xFF0C;&#x8FD9;&#x6253;&#x6CD5;&#x771F;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x65E0;&#x8A00;&#x4EE5;&#x5BF9;&#x3002;</p>
<p>  &#x540E;&#x8005;&#x6240;&#x6307;<strong>&#x53CC;&#x751F;&#x5996;&#x7CBE;</strong>&#x548C;<strong>&#x8840;&#x8165;&#x9B54;&#x517D;&#x4EBA;</strong>&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x3002;</p>
</li>
<li><p>&#x4E0A;&#x7EA7;&#x602A;&#x517D;&#xFF1A;1700~2500</p>
<p>  &#x524D;&#x671F;&#x662F;<strong>&#x6076;&#x9B54;&#x7684;&#x53EC;&#x5524;</strong>&#x548C;<strong>&#x7535;&#x5B50;&#x79D1;&#x6280;&#x7FFC;&#x9F99;</strong>&#x7684;&#x65F6;&#x4EE3;&#x3002;<strong>&#x4EBA;&#x9020;&#x4EBA;-&#x5FF5;&#x529B;&#x9707;&#x6151;&#x8005;</strong>&#x767B;&#x573A;&#x4EE5;&#x540E;&#xFF0C;<strong>&#x6076;&#x9B54;&#x7684;&#x53EC;&#x5524;</strong>&#x6B63;&#x5F0F;&#x9000;&#x5F79;&#xFF0C;&#x5176;&#x5728;&#x9996;&#x4F4D;&#x79F0;&#x9738;&#x4E86;&#x5F88;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;</p>
<p>  &#x540E;&#x671F;<strong>&#x51A5;&#x754C;&#x7684;&#x9B54;&#x738B; &#x54C8;&#xB7;&#x8FEA;&#x65AF;</strong>&#xFF0C;<strong>&#x5438;&#x8840;&#x9B3C;&#x9886;&#x4E3B;</strong>&#xFF0C;<strong>&#x5929;&#x7A7A;&#x9A91;&#x58EB; &#x73C0;&#x8033;&#x4FEE;&#x65AF;</strong>&#xFF0C;<strong>&#x5B88;&#x62A4;&#x8005;&#x65AF;&#x82AC;&#x514B;&#x65AF;</strong>&#x7B49;&#x4F18;&#x79C0;&#x7684;&#x4E0A;&#x7EA7;&#x602A;&#x517D;&#x5927;&#x91CF;&#x767B;&#x573A;&#x3002;&#x8FD9;&#x5176;&#x4E2D;<strong>&#x5438;&#x8840;&#x9B3C;&#x9886;&#x4E3B;</strong>&#x56E0;&#x4E3A;&#x5165;&#x624B;&#x7B80;&#x5355;&#xFF0C;&#x6548;&#x679C;&#x4E5F;&#x5F88;&#x597D;&#x7528;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5F53;&#x65F6;&#x7684;&#x5F3A;&#x529B;&#x5361;&#x3002;</p>
<p>  &#x4E5F;&#x662F;&#x4ECE;&#x8FD9;&#x65F6;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x4E0A;&#x7EA7;&#x602A;&#x517D;&#x63ED;&#x53BB;&#x4E86;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x9009;&#x62E9;&#x4E0D;&#x540C;&#x7684;&#x4E0A;&#x7EA7;&#x602A;&#x517D;&#x5F00;&#x59CB;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5361;&#x7EC4;&#x6784;&#x7B51;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
</li>
</ul>
<h3 id="&#x540E;&#x7EED;&#x65BD;&#x5DE5;&#x4E2D;&#x2026;"><a href="#&#x540E;&#x7EED;&#x65BD;&#x5DE5;&#x4E2D;&#x2026;" class="headerlink" title="&#x540E;&#x7EED;&#x65BD;&#x5DE5;&#x4E2D;&#x2026;"></a><em>&#x540E;&#x7EED;&#x65BD;&#x5DE5;&#x4E2D;&#x2026;</em></h3>
      
    </div>
    <div class="article-info article-info-index">
      
      <a href="" class="archive-article-date">
  	<time datetime="2016-10-10T15:48:25.000Z" itemprop="datePublished"><i class="icon-clock"></i>2016-10-11</time>
</a>
      
	<div class="article-tag tagcloud">
		<i class="icon-price-tags"></i>
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="../../../../tags/OCG/">OCG</a></li></ul>
	</div>

      

      <div class="clearfix"></div>
    </div>
  </div>
</article>

  
<nav id="article-nav">
  
    <a href="../../15/精灵宝可梦历代种族值分布/" id="article-nav-newer" class="article-nav-link-wrap">
      <i class="icon-circle-left"></i>
      <div class="article-nav-title">
        
          精灵宝可梦历代种族值分布
        
      </div>
    </a>
  
  
    <a href="../Fi/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">Fi</div>
      <i class="icon-circle-right"></i>
    </a>
  
</nav>




<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt">Share to: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
	    <a class="jiathis_button_twitter"></a>
	    <a class="jiathis_button_plus"></a> 
	    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="//v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="游戏王OCG历史上的主流卡组" data-title="游戏王OCG历史上的主流卡组" data-url="http://yangpeng.me"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"singularpse"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>





      </div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 Yang Peng
    	</div>
      	<div class="footer-right">
      		<a href="http://hexo.io/" target="_blank">Hexo</a>  Theme <a href="https://github.com/litten/hexo-theme-yilia" target="_blank">Yilia</a> by Litten
      	</div>
    </div>
  </div>
</footer>
    </div>
    <script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: false,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false,
		root: "/",
		innerArchive: true
	}
</script>

<script src="../../../.././main.js"></script>


    
<div class="tools-col">
  <ul class="btn-wrap">
    
      <li class="chose" data-hook="tools-section-all"><span class="text">全部</span><i class="icon-book"></i></li>
    
    
      <li data-hook="tools-section-tag"><span class="text">标签</span><i class="icon-price-tags"></i></li>
    
    
    
      <li data-hook="tools-section-me"><span class="text">我</span><i class="icon-smile"></i></li>
    
  </ul>
  <div class="tools-wrap">
    
    	<section class="tools-section tools-section-all chose">
    	</section>
    

    
    	<section class="tools-section tools-section-tag">
    			<div class="widget tagcloud" id="js-tagcloud">
    				<a href="../../../../tags/OCG/" style="font-size: 10px;">OCG</a> <a href="../../../../tags/Pokemon/" style="font-size: 10px;">Pokemon</a> <a href="../../../../tags/R/" style="font-size: 10px;">R</a> <a href="../../../../tags/Zelda/" style="font-size: 10px;">Zelda</a> <a href="../../../../tags/宝可梦/" style="font-size: 10px;">宝可梦</a>
    			</div>
    	</section>
    

    

    
    	<section class="tools-section tools-section-me">
  	  	
  	  		<div class="aboutme-wrap" id="js-aboutme">日本千叶大学药学硕士&lt;br&gt; DNA, RNA, Protein, R, Arduino, Python, Swift...&lt;br&gt; 对各类代码的好奇心&lt;br&gt; 游走在碳基代码和硅基代码之间&lt;br&gt; 假阳性思考者</div>
  	  	
    	</section>
    
  </div>
  
</div>
    <!-- Root element of PhotoSwipe. Must have class pswp. -->
<div class="pswp" tabindex="-1" role="dialog" aria-hidden="true">

    <!-- Background of PhotoSwipe. 
         It's a separate element as animating opacity is faster than rgba(). -->
    <div class="pswp__bg"></div>

    <!-- Slides wrapper with overflow:hidden. -->
    <div class="pswp__scroll-wrap">

        <!-- Container that holds slides. 
            PhotoSwipe keeps only 3 of them in the DOM to save memory.
            Don't modify these 3 pswp__item elements, data is added later on. -->
        <div class="pswp__container">
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
        </div>

        <!-- Default (PhotoSwipeUI_Default) interface on top of sliding area. Can be changed. -->
        <div class="pswp__ui pswp__ui--hidden">

            <div class="pswp__top-bar">

                <!--  Controls are self-explanatory. Order can be changed. -->

                <div class="pswp__counter"></div>

                <button class="pswp__button pswp__button--close" title="Close (Esc)"></button>

                <button class="pswp__button pswp__button--share" style="display:none" title="Share"></button>

                <button class="pswp__button pswp__button--fs" title="Toggle fullscreen"></button>

                <button class="pswp__button pswp__button--zoom" title="Zoom in/out"></button>

                <!-- Preloader demo http://codepen.io/dimsemenov/pen/yyBWoR -->
                <!-- element will get class pswp__preloader--active when preloader is running -->
                <div class="pswp__preloader">
                    <div class="pswp__preloader__icn">
                      <div class="pswp__preloader__cut">
                        <div class="pswp__preloader__donut"></div>
                      </div>
                    </div>
                </div>
            </div>

            <div class="pswp__share-modal pswp__share-modal--hidden pswp__single-tap">
                <div class="pswp__share-tooltip"></div> 
            </div>

            <button class="pswp__button pswp__button--arrow--left" title="Previous (arrow left)">
            </button>

            <button class="pswp__button pswp__button--arrow--right" title="Next (arrow right)">
            </button>

            <div class="pswp__caption">
                <div class="pswp__caption__center"></div>
            </div>

        </div>

    </div>

</div>
  </div>
</body>
</html>